Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Network domain
ar: نطاق الشبكة
cs: Síťová doména
de: Netzwerkdomain
el: Τομέας δικτύου
es: Dominio de red
es_419: Dominio de red
es_mx: Dominio de red
fr: Domaine réseau
he: דומיין רשת
hi: नेटवर्क डोमेन
id: Domain jaringan
it: Dominio di rete
ja: ネットワークドメイン
ko: 네트워크 도메인
nl: Netwerkdomein
pl: Domena sieci
pt: Domínio de rede
pt_br: Domínio de rede
pt_pt: Domínio de rede
ru: Домен сети
sv: Nätverksdomän
th: โดเมนเครือข่าย
uk: Домен мережі
vi: Tên miền mạng
zh_hans: 网络域名
zh_hk: 網絡網域

source: Network earnings
ar: أرباح الشبكة
cs: Výnosy ze sítě
de: Netzwerk-Einnahmen
el: Κέρδη δικτύου
es: Ganancias de la red
es_419: Ganancias de la red
es_mx: Ganancias de la red
fr: Gains du réseau
he: רווחי רשת
hi: नेटवर्क आय
id: Penghasilan Jaringan
it: Guadagni della rete
ja: ネットワーク収益
ko: 네트워크 수익
nl: Netwerkinkomsten
pl: Zarobki sieci
pt: Ganhos da rede
pt_br: Ganhos da rede
pt_pt: Ganhos da rede
ru: Доход сети
sv: Nätverksintäkter
th: รายได้ของเครือข่าย
uk: Заробіток мережі
vi: Thu nhập mạng
zh_hans: 网络收益
zh_hk: 網絡收益

source: Network manager unavailable
ar: مدير الشبكة غير متاح
cs: Správce sítě není dostupný
de: Netzwerkmanager nicht verfügbar
el: Ο διαχειριστής δικτύου δεν είναι διαθέσιμος
es: Administrador de red no disponible
es_419: Administrador de red no disponible
es_mx: Administrador de red no disponible
fr: Gestionnaire réseau indisponible
he: מנהל הרשת אינו זמין
hi: नेटवर्क प्रबंधक उपलब्ध नहीं है
id: Pengelola jaringan tidak tersedia
it: Gestore di rete non disponibile
ja: ネットワークマネージャーを利用できません
ko: 네트워크 관리자를 사용할 수 없습니다
nl: Netwerkbeheerder niet beschikbaar
pl: Menedżer sieci niedostępny
pt: Gestor de rede indisponível
pt_br: Gerenciador de rede indisponível
pt_pt: Gestor de rede indisponível
ru: Менеджер сети недоступен
sv: Nätverkshanteraren är inte tillgänglig
th: ตัวจัดการเครือข่ายไม่พร้อมใช้งาน
uk: Менеджер мережі недоступний
vi: Trình quản lý mạng không khả dụng
zh_hans: 网络管理器不可用
zh_hk: 網絡管理員不可用

source: Network name
ar: اسم الشبكة
cs: Název sítě
de: Netzwerkname
el: Όνομα δικτύου
es: Nombre de la red
es_419: Nombre de la red
es_mx: Nombre de la red
fr: Nom du réseau
he: שם הרשת
hi: नेटवर्क का नाम
id: Nama jaringan
it: Nome della rete
ja: ネットワーク名
ko: 네트워크 이름
nl: Netwerk naam
pl: Nazwa sieci
pt: Nome da rede
pt_br: Nome da rede
pt_pt: Nome da rede
ru: Имя сети
sv: Nätverksnamn
th: ชื่อเครือข่าย
uk: Назва мережі
vi: Tên mạng
zh_hans: 网络名称
zh_hk: 網絡名稱

source: Network name changed to %@
ar: تم تغيير اسم الشبكة إلى %@
cs: Název sítě byl změněn na %@
de: Netzwerkname geändert in %@
el: Το όνομα δικτύου άλλαξε σε %@
es: El nombre de la red se cambió a %@
es_419: El nombre de la red se cambió a %@
es_mx: El nombre de la red se cambió a %@
fr: Nom du réseau changé en %@
he: שם הרשת שונה ל-%@
hi: नेटवर्क का नाम बदलकर %@ कर दिया गया
id: Nama jaringan diubah menjadi %@
it: Nome della rete modificato in %@
ja: ネットワーク名を %@ に変更しました
ko: 네트워크 이름이 %@(으)로 변경되었습니다
nl: Netwerknaam gewijzigd in %@
pl: Nazwa sieci została zmieniona na %@
pt: Nome da rede alterado para %@
pt_br: Nome da rede alterado para %@
pt_pt: Nome da rede alterado para %@
ru: Имя сети изменено на %@
sv: Nätverksnamnet ändrades till %@
th: เปลี่ยนชื่อเครือข่ายเป็น %@ แล้ว
uk: Назву мережі змінено на %@
vi: Đã đổi tên mạng thành %@
zh_hans: 网络名称已更改为 %@
zh_hk: 網絡名稱已更改為 %@

source: Network name is too short. Try one with at least 6 characters
ar: اسم الشبكة قصير جدًا. جرّب اسمًا من 6 أحرف على الأقل
cs: Název sítě je příliš krátký. Zkuste název s alespoň 6 znaky
de: Netzwerkname ist zu kurz. Probiere einen mit mindestens 6 Zeichen
el: Το όνομα δικτύου είναι πολύ σύντομο. Δοκιμάστε ένα με τουλάχιστον 6 χαρακτήρες
es: El nombre de la red es demasiado corto. Prueba con uno de al menos 6 caracteres
es_419: El nombre de la red es demasiado corto. Prueba con uno de al menos 6 caracteres
es_mx: El nombre de la red es demasiado corto. Prueba con uno de al menos 6 caracteres
fr: Le nom du réseau est trop court. Essayez-en un d'au moins 6 caractères
he: שם הרשת קצר מדי. נסה שם באורך 6 תווים לפחות
hi: नेटवर्क का नाम बहुत छोटा है। कम से कम 6 अक्षरों वाला नाम आज़माएँ
id: Nama jaringan terlalu pendek. Coba yang minimal 6 karakter
it: Il nome della rete è troppo corto. Provane uno di almeno 6 caratteri
ja: ネットワーク名が短すぎます。6文字以上でお試しください
ko: 네트워크 이름이 너무 짧습니다. 6자 이상으로 입력하세요
nl: Netwerknaam is te kort. Kies er een met minstens 6 tekens
pl: Nazwa sieci jest za krótka. Musi mieć co najmniej 6 znaków
pt: O nome da rede é demasiado curto. Experimente um com pelo menos 6 caracteres
pt_br: O nome da rede é muito curto. Tente um com pelo menos 6 caracteres
pt_pt: O nome da rede é demasiado curto. Experimente um com pelo menos 6 caracteres
ru: Имя сети слишком короткое. Нужно не менее 6 символов
sv: Nätverksnamnet är för kort. Prova ett med minst 6 tecken
th: ชื่อเครือข่ายสั้นเกินไป ลองใช้ชื่อที่มีอย่างน้อย 6 ตัวอักษร
uk: Назва мережі закоротка. Потрібно щонайменше 6 символів
vi: Tên mạng quá ngắn. Hãy thử tên có ít nhất 6 ký tự
zh_hans: 网络名称太短。请使用至少 6 个字符的名称
zh_hk: 網絡名稱太短。請使用至少 6 個字符的名稱

source: Network names must be 6 characters or more
ar: يجب أن تتكون أسماء الشبكات من 6 أحرف أو أكثر
cs: Jména sítí musí mít 6 a více znaků
de: Netzwerknamen müssen mindestens 6 Zeichen lang sein.
el: Τα ονόματα δικτύου πρέπει να έχουν τουλάχιστον 6 χαρακτήρες.
es: Los nombres de red deben tener al menos 6 caracteres.
es_419: Los nombres de red deben tener 6 caracteres o más
es_mx: Los nombres de red deben tener al menos 6 caracteres.
fr: Les noms de réseau doivent comporter au moins 6 caractères.
he: שמות רשת חייבים להיות באורך של 6 תווים או יותר
hi: नेटवर्क नाम कम से कम 6 अक्षरों का होना चाहिए
id: Nama jaringan harus terdiri dari 6 karakter atau lebih
it: I nomi di rete devono essere di almeno 6 caratteri
ja: ネットワーク名は6文字以上である必要があります
ko: 네트워크 이름은 6자 이상이어야 합니다
nl: Netwerknamen moeten uit 6 of meer tekens bestaan
pl: Nazwy sieci muszą mieć co najmniej 6 znaków.
pt: Os nomes de rede devem ter pelo menos 6 caracteres.
pt_br: Os nomes de rede devem ter pelo menos 6 caracteres.
pt_pt: Os nomes de rede devem ter 6 caracteres ou mais
ru: Название сети должно содержать не менее 6 символов
sv: Nätverksnamn måste vara minst 6 tecken långa
th: ชื่อเครือข่ายของคุณต้องมีตัวอักษรมากกว่า 6 ตัวขึ้นไป
uk: Імена мереж повинні містити щонайменше 6 символів
vi: Tên mạng phải dài ít nhất 6 ký tự
zh_hans: 网络名称必须至少包含 6 个字符。
zh_hk: 網絡名稱必須為6個字符或以上

source: Network peers
ar: أقران الشبكة
cs: Síťové uzly
de: Netzwerk-Peers
el: Κόμβοι δικτύου
es: Pares de la red
es_419: Pares de la red
es_mx: Pares de la red
fr: Pairs du réseau
he: עמיתי רשת
hi: नेटवर्क पीयर
id: Rekan jaringan
it: Peer di rete
ja: ネットワークピア
ko: 네트워크 피어
nl: Netwerkpeers
pl: Węzły sieci
pt: Pares da rede
pt_br: Pares da rede
pt_pt: Pares da rede
ru: Сетевые узлы
sv: Nätverksnoder
th: เพียร์ในเครือข่าย
uk: Мережеві вузли
vi: Nút mạng ngang hàng
zh_hans: 网络对等节点
zh_hk: 網絡對等節點

source: Never
ar: أبدًا
cs: Nikdy
de: Nie
el: Ποτέ
es: Nunca
es_419: Nunca
es_mx: Nunca
fr: Jamais
he: אף פעם
hi: कभी नहीं
id: Tidak pernah
it: Mai
ja: 決して
ko: 절대
nl: Nooit
pl: Nigdy
pt: Nunca
pt_br: Nunca
pt_pt: Nunca
ru: Никогда
sv: Aldrig
th: ไม่เลย
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hk: 從不

source: Never came back
ar: لم تعد أبدًا
cs: Nikdy se nevrátily
de: Nie zurückgekehrt
el: Δεν επανήλθαν ποτέ
es: Nunca se recuperaron
es_419: Nunca se recuperaron
es_mx: Nunca se recuperaron
fr: Jamais revenus
he: לא חזרו מעולם
hi: कभी वापस नहीं आईं
id: Tidak pernah kembali
it: Mai tornati
ja: 復旧しなかった
ko: 돌아오지 않음
nl: Nooit teruggekomen
pl: Nigdy nie wróciły
pt: Nunca voltaram
pt_br: Nunca voltaram
pt_pt: Nunca voltaram
ru: Не восстановились
sv: Kom aldrig tillbaka
th: ไม่กลับมาอีกเลย
uk: Так і не повернулися
vi: Không bao giờ trở lại
zh_hans: 未恢复
zh_hk: 未有恢復

source: New providers need several hours of steady uptime and a speed test before clients are sent to them. Traffic also depends on demand in your region.
ar: يحتاج المزودون الجدد إلى عدة ساعات من الاتصال المستقر واختبار سرعة قبل أن يُرسَل إليهم العملاء. تعتمد حركة البيانات أيضًا على الطلب في منطقتك.
cs: Noví poskytovatelé potřebují několik hodin stabilního provozu a test rychlosti, než k nim budou posíláni klienti. Provoz závisí také na poptávce ve vašem regionu.
de: Neue Anbieter brauchen einige Stunden stabile Laufzeit und einen Geschwindigkeitstest, bevor ihnen Clients zugewiesen werden. Der Datenverkehr hängt auch von der Nachfrage in deiner Region ab.
el: Οι νέοι πάροχοι χρειάζονται αρκετές ώρες σταθερής λειτουργίας και μια δοκιμή ταχύτητας πριν τους αποσταλούν πελάτες. Η κίνηση εξαρτάται επίσης από τη ζήτηση στην περιοχή σας.
es: Los nuevos proveedores necesitan varias horas de funcionamiento estable y una prueba de velocidad antes de recibir clientes. El tráfico también depende de la demanda en tu región.
es_419: Los nuevos proveedores necesitan varias horas de funcionamiento estable y una prueba de velocidad antes de recibir clientes. El tráfico también depende de la demanda en tu región.
es_mx: Los nuevos proveedores necesitan varias horas de funcionamiento estable y una prueba de velocidad antes de recibir clientes. El tráfico también depende de la demanda en tu región.
fr: Les nouveaux fournisseurs ont besoin de plusieurs heures de disponibilité stable et d'un test de vitesse avant de recevoir des clients. Le trafic dépend aussi de la demande dans votre région.
he: ספקים חדשים צריכים כמה שעות של זמינות יציבה ובדיקת מהירות לפני שלקוחות נשלחים אליהם. התעבורה תלויה גם בביקוש באזור שלך.
hi: नए प्रदाताओं को क्लाइंट भेजे जाने से पहले कई घंटों का स्थिर अपटाइम और एक स्पीड टेस्ट चाहिए। ट्रैफ़िक आपके क्षेत्र में मांग पर भी निर्भर करता है।
id: Penyedia baru memerlukan beberapa jam waktu aktif yang stabil dan tes kecepatan sebelum klien dikirim kepada mereka. Lalu lintas juga bergantung pada permintaan di wilayah Anda.
it: I nuovi provider hanno bisogno di diverse ore di attività stabile e di un test di velocità prima di ricevere client. Il traffico dipende anche dalla domanda nella tua regione.
ja: 新しいプロバイダーには、クライアントが割り当てられる前に数時間の安定した稼働と速度テストが必要です。トラフィックはお住まいの地域の需要にも左右されます。
ko: 새 제공업체는 클라이언트가 배정되기 전에 몇 시간 동안 안정적으로 가동되고 속도 테스트를 마쳐야 합니다. 트래픽은 해당 지역의 수요에 따라서도 달라집니다.
nl: Nieuwe providers hebben enkele uren stabiele uptime en een snelheidstest nodig voordat er clients naar hen worden gestuurd. Verkeer hangt ook af van de vraag in je regio.
pl: Nowi dostawcy potrzebują kilku godzin stabilnej pracy i testu prędkości, zanim zostaną do nich skierowani klienci. Ruch zależy też od zapotrzebowania w Twoim regionie.
pt: Os novos fornecedores precisam de várias horas de funcionamento estável e de um teste de velocidade antes de receberem clientes. O tráfego também depende da procura na sua região.
pt_br: Novos provedores precisam de várias horas de funcionamento estável e de um teste de velocidade antes de receberem clientes. O tráfego também depende da demanda na sua região.
pt_pt: Os novos fornecedores precisam de várias horas de funcionamento estável e de um teste de velocidade antes de receberem clientes. O tráfego também depende da procura na sua região.
ru: Новым провайдерам нужно несколько часов стабильной работы и тест скорости, прежде чем к ним начнут направлять клиентов. Трафик также зависит от спроса в вашем регионе.
sv: Nya leverantörer behöver flera timmars stabil drifttid och ett hastighetstest innan klienter skickas till dem. Trafiken beror också på efterfrågan i din region.
th: ผู้ให้บริการรายใหม่ต้องออนไลน์อย่างต่อเนื่องหลายชั่วโมงและผ่านการทดสอบความเร็วก่อนจึงจะมีไคลเอนต์ถูกส่งมา ปริมาณการใช้งานยังขึ้นอยู่กับความต้องการในภูมิภาคของคุณด้วย
uk: Новим провайдерам потрібно кілька годин стабільної роботи й тест швидкості, перш ніж до них почнуть спрямовувати клієнтів. Трафік також залежить від попиту у вашому регіоні.
vi: Nhà cung cấp mới cần vài giờ hoạt động ổn định và một lần kiểm tra tốc độ trước khi được gửi máy khách. Lưu lượng cũng phụ thuộc vào nhu cầu trong khu vực của bạn.
zh_hans: 新提供商需要数小时的稳定在线时间并完成速度测试，才会有客户端被分配给它们。流量还取决于你所在地区的需求。
zh_hk: 新供應商需要數小時的穩定在線時間並完成速度測試，才會有客戶端被分配給它們。流量亦取決於你所在地區的需求。

source: New split rule
ar: قاعدة تقسيم جديدة
cs: Nové pravidlo rozdělení
de: Neue Split-Regel
el: Νέος κανόνας διαχωρισμού
es: Nueva regla de división
es_419: Nueva regla de división
es_mx: Nueva regla de división
fr: Nouvelle règle de séparation
he: כלל פיצול חדש
hi: नया स्प्लिट नियम
id: Aturan pemisahan baru
it: Nuova regola di suddivisione
ja: 新しい分割ルール
ko: 새 분할 규칙
nl: Nieuwe splitsregel
pl: Nowa reguła podziału
pt: Nova regra de divisão
pt_br: Nova regra de divisão
pt_pt: Nova regra de divisão
ru: Новое правило разделения
sv: Ny delningsregel
th: กฎแยกเส้นทางใหม่
uk: Нове правило розділення
vi: Quy tắc tách luồng mới
zh_hans: 新建分流规则
zh_hk: 新增分流規則

source: Next
ar: التالي
cs: Další
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
es_mx: Siguiente
fr: Suivant
he: הבא
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Następny
pt: Seguinte
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hk: 下一步

source: Nice! This network name is available
ar: رائع! اسم الشبكة هذا متاح
cs: Pěkně! Todle jméno sítě je dostupné.
de: Schön! Dieser Netzwerkname ist verfügbar
el: Ωραία! Αυτό το όνομα δικτύου είναι διαθέσιμο
es: ¡Genial! Este nombre de red está disponible
es_419: ¡Genial! Este nombre de red está disponible
es_mx: ¡Genial! Este nombre de red está disponible
fr: Super ! Ce nom de réseau est disponible
he: נחמד! שם הרשת הזה זמין
hi: अच्छा! यह नेटवर्क नाम उपलब्ध है
id: Bagus! Nama jaringan ini tersedia
it: Bene! Questo nome di rete è disponibile
ja: いいですね！このネットワーク名は使用可能です
ko: 좋아요! 이 네트워크 이름을 사용할 수 있습니다
nl: Mooi! Deze netwerknaam is beschikbaar
pl: Świetnie! Ta nazwa sieci jest dostępna
pt: Boa! Este nome de rede está disponível
pt_br: Legal! Este nome de rede está disponível
pt_pt: Legal! Este nome de rede está disponível
ru: Отлично! Это имя сети доступно
sv: Bra! Detta nätverksnamn är tillgängligt
th: ดี! ชื่อเครือข่ายนี้สามารถใช้ได้
uk: Чудово! Це ім'я мережі доступне
vi: Tuyệt! Tên mạng này có sẵn
zh_hans: 很好！此网络名称可用
zh_hk: 很好！此網絡名稱可用

source: Nicely done.
ar: عمل جيد.
cs: Pěkně uděláno.
de: Gut gemacht.
el: Μπράβο.
es: Bien hecho.
es_419: Bien hecho.
es_mx: Bien hecho.
fr: Bien joué.
he: כל הכבוד.
hi: अच्छा किया।
id: Kerja bagus.
it: Ben fatto.
ja: よくできました。
ko: 잘했어요.
nl: Goed gedaan!
pl: Dobra robota.
pt: Bem feito.
pt_br: Bem feito.
pt_pt: Bem feito.
ru: Отлично сделано.
sv: Bra gjort.
th: ทำได้ดีมาก.
uk: Добре зроблено.
vi: Làm tốt lắm.
zh_hans: 做得好。
zh_hk: 做得好。

source: No apps found
ar: لم يتم العثور على تطبيقات
cs: Nebyly nalezeny žádné aplikace
de: Keine Apps gefunden
el: Δεν βρέθηκαν εφαρμογές
es: No se encontraron aplicaciones
es_419: No se encontraron aplicaciones
es_mx: No se encontraron aplicaciones
fr: Aucune application trouvée
he: לא נמצאו אפליקציות
hi: कोई ऐप नहीं मिला
id: Tidak ada aplikasi yang ditemukan
it: Nessuna app trovata
ja: アプリが見つかりません
ko: 앱을 찾을 수 없습니다
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
pt: Nenhuma aplicação encontrada
pt_br: Nenhum app encontrado
pt_pt: Nenhuma aplicação encontrada
ru: Приложения не найдены
sv: Inga appar hittades
th: ไม่พบแอป
uk: Застосунків не знайдено
vi: Không tìm thấy ứng dụng
zh_hans: 未找到应用
zh_hk: 找不到應用程式

source: No balance codes found
ar: لم يتم العثور على رموز رصيد
cs: Nebyly nalezeny žádné kódy na zůstatek
de: Keine Guthabencodes gefunden
el: Δεν βρέθηκαν κωδικοί υπολοίπου
es: No se encontraron códigos de saldo
es_419: No se encontraron códigos de saldo
es_mx: No se encontraron códigos de saldo
fr: Aucun code de solde trouvé
he: לא נמצאו קודי יתרה
hi: कोई बैलेंस कोड नहीं मिला
id: Tidak ditemukan kode saldo
it: Nessun codice saldo trovato
ja: 残高コードが見つかりません
ko: 잔액 코드가 없습니다
nl: Geen saldo codes gevonden
pl: Nie znaleziono kodów salda
pt: Nenhum código de saldo encontrado
pt_br: Nenhum código de saldo encontrado
pt_pt: Nenhum código de saldo encontrado
ru: Коды баланса не найдены
sv: Inga saldo-koder hittades
th: ไม่พบรหัสยอดเงิน
uk: Кодів балансу не знайдено
vi: Không tìm thấy mã số dư nào
zh_hans: 未找到余额码
zh_hk: 找不到餘額碼

source: No blocked locations
ar: لا توجد مواقع محجوبة
cs: Žádné blokované lokality
de: Keine blockierten Standorte
el: Δεν υπάρχουν αποκλεισμένες τοποθεσίες
es: No hay ubicaciones bloqueadas
es_419: No hay ubicaciones bloqueadas
es_mx: No hay ubicaciones bloqueadas
fr: Aucun emplacement bloqué
he: אין מיקומים חסומים
hi: कोई अवरुद्ध स्थान नहीं
id: Tidak ada lokasi yang diblokir
it: Nessuna posizione bloccata
ja: ブロックされた場所はありません
ko: 차단된 위치 없음
nl: Geen geblokkeerde locaties
pl: Brak zablokowanych lokalizacji
pt: Nenhuma localização bloqueada
pt_br: Nenhuma localização bloqueada
pt_pt: Nenhuma localização bloqueada
ru: Нет заблокированных локаций
sv: Inga blockerade platser
th: ไม่มีตำแหน่งที่ถูกบล็อก
uk: Немає заблокованих місць
vi: Không có vị trí bị chặn
zh_hans: 没有被屏蔽的位置
zh_hk: 沒有被屏蔽的位置

source: No contracts
ar: لا توجد عقود
cs: Žádné kontrakty
de: Keine Verträge
el: Κανένα συμβόλαιο
es: No hay contratos
es_419: No hay contratos
es_mx: No hay contratos
fr: Aucun contrat
he: אין חוזים
hi: कोई कॉन्ट्रैक्ट नहीं
id: Tidak ada kontrak
it: Nessun contratto
ja: 契約なし
ko: 계약 없음
nl: Geen contracten
pl: Brak kontraktów
pt: Nenhum contrato
pt_br: Nenhum contrato
pt_pt: Nenhum contrato
ru: Нет контрактов
sv: Inga kontrakt
th: ไม่มีสัญญา
uk: Немає контрактів
vi: Không có hợp đồng
zh_hans: 没有合约
zh_hk: 沒有合約

source: No email, phone, or password needed. Your account is secured by a seedphrase.
ar: لا حاجة إلى بريد إلكتروني أو هاتف أو كلمة مرور. حسابك محمي بعبارة الاسترداد.
cs: Není potřeba e-mail, telefon ani heslo. Váš účet chrání seed fráze.
de: Keine E-Mail, keine Telefonnummer, kein Passwort nötig. Dein Konto wird durch eine Seedphrase geschützt.
el: Δεν χρειάζεται email, τηλέφωνο ή κωδικός πρόσβασης. Ο λογαριασμός σας προστατεύεται από μια φράση ανάκτησης.
es: No necesitas correo, teléfono ni contraseña. Tu cuenta se protege con una frase semilla.
es_419: No necesitas correo, teléfono ni contraseña. Tu cuenta se protege con una frase semilla.
es_mx: No necesitas correo, teléfono ni contraseña. Tu cuenta se protege con una frase semilla.
fr: Aucun e-mail, téléphone ni mot de passe requis. Votre compte est protégé par une phrase de récupération.
he: אין צורך באימייל, בטלפון או בסיסמה. החשבון שלך מאובטח באמצעות ביטוי סיד.
hi: किसी ईमेल, फ़ोन या पासवर्ड की ज़रूरत नहीं। आपका खाता सीड फ़्रेज़ से सुरक्षित रहता है।
id: Tanpa email, nomor telepon, atau kata sandi. Akun Anda diamankan dengan frasa pemulihan.
it: Non servono email, telefono o password. Il tuo account è protetto da una frase seed.
ja: メールアドレスも電話番号もパスワードも不要です。アカウントはシードフレーズで保護されます。
ko: 이메일, 전화번호, 비밀번호가 필요 없습니다. 계정은 시드 문구로 보호됩니다.
nl: Geen e-mail, telefoonnummer of wachtwoord nodig. Je account wordt beveiligd met een seedphrase.
pl: Nie potrzebujesz e-maila, telefonu ani hasła. Twoje konto chroni fraza seed.
pt: Não é preciso e-mail, telefone nem palavra-passe. A sua conta é protegida por uma frase-semente.
pt_br: Não precisa de e-mail, telefone nem senha. Sua conta é protegida por uma frase-semente.
pt_pt: Não é preciso e-mail, telefone nem palavra-passe. A sua conta é protegida por uma frase-semente.
ru: Не нужны электронная почта, телефон или пароль. Ваш аккаунт защищён сид-фразой.
sv: Ingen e-post, telefon eller lösenord behövs. Ditt konto skyddas av en seedfras.
th: ไม่ต้องใช้อีเมล เบอร์โทร หรือรหัสผ่าน บัญชีของคุณได้รับการปกป้องด้วยวลีกู้คืน
uk: Не потрібні електронна пошта, телефон чи пароль. Ваш обліковий запис захищено сід-фразою.
vi: Không cần email, số điện thoại hay mật khẩu. Tài khoản của bạn được bảo vệ bằng cụm từ khôi phục.
zh_hans: 无需邮箱、电话或密码。你的帐户由助记词保护。
zh_hk: 無需電郵、電話或密碼。你的帳戶由助記詞保護。

source: No epochs yet. Points appear after your first finalized epoch.
ar: لا توجد فترات بعد. تظهر النقاط بعد أول فترة مكتملة لك.
cs: Zatím žádné epochy. Body se objeví po vaší první dokončené epoše.
de: Noch keine Epochen. Punkte erscheinen nach deiner ersten abgeschlossenen Epoche.
el: Δεν υπάρχουν ακόμη εποχές. Οι πόντοι εμφανίζονται μετά την πρώτη οριστικοποιημένη εποχή σας.
es: Aún no hay épocas. Los puntos aparecen después de tu primera época finalizada.
es_419: Todavía no hay épocas. Los puntos aparecen después de tu primera época finalizada.
es_mx: Todavía no hay épocas. Los puntos aparecen después de tu primera época finalizada.
fr: Aucune époque pour l’instant. Les points apparaissent après votre première époque finalisée.
he: עדיין אין תקופות. נקודות יופיעו אחרי התקופה הראשונה שלכם שתושלם.
hi: अभी कोई एपोक नहीं। आपके पहले पूर्ण एपोक के बाद पॉइंट दिखेंगे।
id: Belum ada epoch. Poin muncul setelah epoch pertama Anda selesai.
it: Ancora nessuna epoca. I punti compaiono dopo la tua prima epoca finalizzata.
ja: まだエポックがありません。最初のエポックが確定するとポイントが表示されます。
ko: 아직 에포크가 없습니다. 첫 에포크가 확정되면 포인트가 표시됩니다.
nl: Nog geen epochs. Punten verschijnen na je eerste afgeronde epoch.
pl: Jeszcze nie ma epok. Punkty pojawią się po twojej pierwszej sfinalizowanej epoce.
pt: Ainda não há épocas. Os pontos aparecem após a sua primeira época finalizada.
pt_br: Ainda não há épocas. Os pontos aparecem após sua primeira época finalizada.
pt_pt: Ainda não há épocas. Os pontos aparecem após a sua primeira época finalizada.
ru: Эпох пока нет. Очки появятся после вашей первой завершённой эпохи.
sv: Inga epoker än. Poäng visas efter din första slutförda epok.
th: ยังไม่มีอีพอค คะแนนจะปรากฏหลังอีพอคแรกของคุณสรุปแล้ว
uk: Епох ще немає. Бали з’являться після вашої першої завершеної епохи.
vi: Chưa có epoch nào. Điểm sẽ xuất hiện sau epoch hoàn tất đầu tiên của bạn.
zh_hans: 暂无周期。积分将在您的第一个周期确认后显示。
zh_hk: 暫時沒有週期。積分會在你的第一個週期確認後顯示。

source: No exits. Connect first.
ar: لا توجد مخارج. اتصل أولًا.
cs: Žádné výstupy. Nejprve se připojte.
de: Keine Exits. Verbinde dich zuerst.
el: Καμία έξοδος. Συνδεθείτε πρώτα.
es: No hay salidas. Conéctate primero.
es_419: No hay salidas. Conéctate primero.
es_mx: No hay salidas. Conéctate primero.
fr: Aucune sortie. Connectez-vous d’abord.
he: אין יציאות. התחברו קודם.
hi: कोई एग्ज़िट नहीं। पहले कनेक्ट करें।
id: Tidak ada exit. Hubungkan terlebih dahulu.
it: Nessuna uscita. Prima connettiti.
ja: 出口がありません。先に接続してください。
ko: 출구가 없습니다. 먼저 연결하세요.
nl: Geen exits. Maak eerst verbinding.
pl: Brak wyjść. Najpierw się połącz.
pt: Nenhuma saída. Ligue-se primeiro.
pt_br: Nenhuma saída. Conecte-se primeiro.
pt_pt: Nenhuma saída. Ligue-se primeiro.
ru: Нет выходов. Сначала подключитесь.
sv: Inga utgångar. Anslut först.
th: ไม่มีทางออก โปรดเชื่อมต่อก่อน
uk: Немає виходів. Спершу підключіться.
vi: Không có điểm thoát. Hãy kết nối trước.
zh_hans: 没有出口。请先连接。
zh_hk: 沒有出口。請先連接。
